Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: iOS will ask you to confirm. You'll only get notifications for what you turned on above, and you can change this at any time in Settings.
ar: سيطلب منك iOS التأكيد. ستتلقى إشعارات فقط لما شغّلته أعلاه، ويمكنك تغيير ذلك في أي وقت من الإعدادات.
de: iOS bittet dich um Bestätigung. Du erhältst nur Mitteilungen für das, was du oben eingeschaltet hast, und kannst das jederzeit in den Einstellungen ändern.
el: Το iOS θα σας ζητήσει επιβεβαίωση. Θα λαμβάνετε ειδοποιήσεις μόνο για όσα ενεργοποιήσατε παραπάνω, και μπορείτε να το αλλάξετε οποιαδήποτε στιγμή στις Ρυθμίσεις.
es: iOS te pedirá que lo confirmes. Solo recibirás notificaciones de lo que has activado arriba, y puedes cambiarlo en cualquier momento en Ajustes.
fa: iOS از شما تأیید می‌خواهد. فقط برای مواردی که بالا روشن کرده‌اید اعلان می‌گیرید و هر زمان می‌توانید این را در تنظیمات تغییر دهید.
fr: iOS vous demandera de confirmer. Vous ne recevrez des notifications que pour ce que vous avez activé ci-dessus, et vous pourrez le modifier à tout moment dans les réglages.
he: iOS יבקש מכם לאשר. תקבלו התראות רק על מה שהפעלתם למעלה, ואפשר לשנות זאת בכל עת בהגדרות.
hi: iOS आपसे पुष्टि करने को कहेगा। आपको सिर्फ़ उन्हीं की सूचनाएँ मिलेंगी जिन्हें आपने ऊपर चालू किया है, और आप इसे कभी भी सेटिंग्स में बदल सकते हैं।
id: iOS akan meminta Anda mengonfirmasi. Anda hanya akan mendapat notifikasi untuk yang Anda nyalakan di atas, dan bisa mengubahnya kapan saja di Pengaturan.
it: iOS ti chiederà di confermare. Riceverai notifiche solo per ciò che hai attivato sopra, e puoi cambiarlo in qualsiasi momento in Impostazioni.
ja: iOS から確認を求められます。通知されるのは上でオンにしたものだけで、いつでも設定から変更できます。
ko: iOS에서 확인을 요청합니다. 위에서 켠 항목에 대해서만 알림을 받으며, 언제든지 설정에서 바꿀 수 있습니다.
nl: iOS vraagt je om te bevestigen. Je krijgt alleen meldingen voor wat je hierboven hebt aangezet, en je kunt dit altijd wijzigen in Instellingen.
pl: iOS poprosi o potwierdzenie. Dostaniesz powiadomienia tylko o tym, co włączyłeś powyżej, i możesz to zmienić w dowolnej chwili w Ustawieniach.
pt: O iOS vai pedir que você confirme. Você só vai receber notificações do que ativou acima, e pode mudar isso a qualquer momento nas Configurações.
ru: iOS попросит подтвердить. Вы будете получать уведомления только о том, что включили выше, и сможете изменить это в любой момент в настройках.
sv: iOS ber dig bekräfta. Du får bara aviseringar för det du slog på ovan, och du kan ändra det när som helst i Inställningar.
th: iOS จะขอให้คุณยืนยัน คุณจะได้รับการแจ้งเตือนเฉพาะสิ่งที่เปิดไว้ด้านบน และเปลี่ยนได้ทุกเมื่อในการตั้งค่า
tr: iOS onaylamanızı isteyecek. Yalnızca yukarıda açtıklarınız için bildirim alırsınız ve bunu istediğiniz zaman Ayarlar'dan değiştirebilirsiniz.
uk: iOS попросить підтвердити. Ви отримуватимете сповіщення лише про те, що ввімкнули вище, і зможете змінити це будь-коли в параметрах.
vi: iOS sẽ yêu cầu bạn xác nhận. Bạn chỉ nhận thông báo cho những gì đã bật ở trên, và có thể đổi bất cứ lúc nào trong Cài đặt.
zh_hans: iOS 会请你确认。你只会收到上方所打开内容的通知，并且可以随时在设置中更改。

source: You're signed in as %@.
ar: أنت مسجّل الدخول باسم %@.
de: Du bist als %@ angemeldet.
el: Έχετε συνδεθεί ως %@.
es: Has iniciado sesión como %@.
fa: با نام %@ وارد شده‌اید.
fr: Vous êtes connecté en tant que %@.
he: אתם מחוברים בתור %@.
hi: आपने %@ के रूप में साइन इन किया है।
id: Anda masuk sebagai %@.
it: Hai effettuato l'accesso come %@.
ja: %@ としてサインインしています。
ko: %@(으)로 로그인했습니다.
nl: Je bent ingelogd als %@.
pl: Zalogowano jako %@.
pt: Você entrou como %@.
ru: Вы вошли как %@.
sv: Du är inloggad som %@.
th: คุณลงชื่อเข้าใช้เป็น %@
tr: %@ olarak oturum açtınız.
uk: Ви ввійшли як %@.
vi: Bạn đã đăng nhập là %@.
zh_hans: 你已以 %@ 身份登录。

source: You're continuing as a guest. You can sign in at any time from Profile.
ar: أنت تتابع كزائر. يمكنك تسجيل الدخول في أي وقت من الملف الشخصي.
de: Du nutzt die App als Gast. Du kannst dich jederzeit im Profil anmelden.
el: Συνεχίζετε ως επισκέπτης. Μπορείτε να συνδεθείτε οποιαδήποτε στιγμή από το Προφίλ.
es: Estás continuando como invitado. Puedes iniciar sesión cuando quieras desde Perfil.
fa: به‌عنوان مهمان ادامه می‌دهید. هر زمان می‌توانید از نمایه وارد شوید.
fr: Vous continuez en tant qu'invité. Vous pouvez vous connecter à tout moment depuis Profil.
he: אתם ממשיכים כאורחים. אפשר להתחבר בכל עת מהפרופיל.
hi: आप मेहमान के रूप में जारी रख रहे हैं। आप कभी भी प्रोफ़ाइल से साइन इन कर सकते हैं।
id: Anda melanjutkan sebagai tamu. Anda bisa masuk kapan saja dari Profil.
it: Stai continuando come ospite. Puoi accedere in qualsiasi momento da Profilo.
ja: ゲストとして続けています。いつでもプロフィールからサインインできます。
ko: 게스트로 계속하고 있습니다. 언제든지 프로필에서 로그인할 수 있습니다.
nl: Je gaat verder als gast. Je kunt op elk moment inloggen via Profiel.
pl: Kontynuujesz jako gość. Możesz zalogować się w dowolnej chwili w Profilu.
pt: Você está continuando como convidado. Pode entrar na conta a qualquer momento pelo Perfil.
ru: Вы продолжаете как гость. Войти можно в любой момент в профиле.
sv: Du fortsätter som gäst. Du kan logga in när som helst från Profil.
th: คุณกำลังใช้งานในฐานะผู้เยี่ยมชม ลงชื่อเข้าใช้ได้ทุกเมื่อจากโปรไฟล์
tr: Misafir olarak devam ediyorsunuz. İstediğiniz zaman Profil'den oturum açabilirsiniz.
uk: Ви продовжуєте як гість. Увійти можна будь-коли в профілі.
vi: Bạn đang tiếp tục với tư cách khách. Bạn có thể đăng nhập bất cứ lúc nào từ Hồ sơ.
zh_hans: 你正以访客身份继续。你可以随时在个人资料中登录。

source: Home shows what's new since your last visit.
ar: تعرض الشاشة الرئيسية الجديد منذ زيارتك الأخيرة.
de: Die Startseite zeigt, was seit deinem letzten Besuch neu ist.
el: Η Αρχική δείχνει τι νέο υπάρχει από την τελευταία σας επίσκεψη.
es: Inicio muestra las novedades desde tu última visita.
fa: خانه تازه‌ها را از آخرین بازدیدتان نشان می‌دهد.
fr: L'Accueil affiche les nouveautés depuis votre dernière visite.
he: הבית מציג מה חדש מאז הביקור האחרון שלכם.
hi: होम आपकी पिछली विज़िट के बाद से नया दिखाता है।
id: Beranda menampilkan yang baru sejak kunjungan terakhir Anda.
it: La Home mostra le novità dalla tua ultima visita.
ja: ホームに前回の訪問以降の新着が表示されます。
ko: 홈에 마지막 방문 이후의 새 소식이 표시됩니다.
nl: Home toont wat er nieuw is sinds je laatste bezoek.
pl: Strona główna pokazuje nowości od Twojej ostatniej wizyty.
pt: O Início mostra as novidades desde sua última visita.
ru: «Главная» показывает, что нового с вашего последнего визита.
sv: Hem visar vad som är nytt sedan ditt senaste besök.
th: หน้าหลักแสดงสิ่งใหม่ตั้งแต่การเข้าชมครั้งล่าสุด
tr: Ana Sayfa son ziyaretinizden bu yana yenilikleri gösterir.
uk: «Головна» показує, що нового з вашого останнього візиту.
vi: Trang chủ hiển thị những gì mới từ lần truy cập trước.
zh_hans: 主页会显示自你上次访问以来的新内容。

source: Home doesn't show new-activity indicators.
ar: لا تعرض الشاشة الرئيسية مؤشرات النشاط الجديد.
de: Die Startseite zeigt keine Hinweise auf neue Aktivitäten.
el: Η Αρχική δεν δείχνει ενδείξεις νέας δραστηριότητας.
es: Inicio no muestra indicadores de actividad nueva.
fa: خانه نشانگرهای فعالیت تازه را نشان نمی‌دهد.
fr: L'Accueil n'affiche pas les indicateurs de nouvelle activité.
he: הבית לא מציג סימונים של פעילות חדשה.
hi: होम नई गतिविधि के संकेतक नहीं दिखाता।
id: Beranda tidak menampilkan penanda aktivitas baru.
it: La Home non mostra indicatori di nuove attività.
ja: ホームに新しいアクティビティの表示は出ません。
ko: 홈에 새 활동 표시가 나타나지 않습니다.
nl: Home toont geen indicatoren voor nieuwe activiteit.
pl: Strona główna nie pokazuje wskaźników nowej aktywności.
pt: O Início não mostra indicadores de atividade nova.
ru: «Главная» не показывает индикаторы новой активности.
sv: Hem visar inga indikatorer för ny aktivitet.
th: หน้าหลักไม่แสดงตัวบ่งชี้กิจกรรมใหม่
tr: Ana Sayfa yeni etkinlik göstergeleri göstermez.
uk: «Головна» не показує індикаторів нової активності.
vi: Trang chủ không hiển thị dấu hiệu hoạt động mới.
zh_hans: 主页不显示新动态标记。

source: Using the %@ theme.
ar: المظهر: %@.
de: Design: %@.
el: Θέμα εμφάνισης: %@.
es: Tema: %@.
fa: پوسته: %@.
fr: Thème utilisé : %@.
he: ערכת נושא: %@.
hi: थीम: %@।
id: Tema: %@.
it: Tema in uso: %@.
ja: テーマ: %@
ko: 테마: %@
nl: Thema: %@.
pl: Motyw: %@.
pt: Tema em uso: %@.
ru: Тема оформления: %@.
sv: Tema: %@.
th: ธีม: %@
tr: Tema: %@.
uk: Тема оформлення: %@.
vi: Chủ đề: %@.
zh_hans: 主题：%@。

source: Forums show Apple topics only.
ar: تعرض المنتديات مواضيع Apple فقط.
de: Die Foren zeigen nur Apple-Themen.
el: Τα φόρουμ δείχνουν μόνο θέματα της Apple.
es: Los foros solo muestran temas de Apple.
fa: انجمن‌ها فقط موضوعات Apple را نشان می‌دهند.
fr: Les forums n'affichent que les sujets Apple.
he: הפורומים מציגים רק נושאים של Apple.
hi: फ़ोरम सिर्फ़ Apple विषय दिखाते हैं।
id: Forum hanya menampilkan topik Apple.
it: I forum mostrano solo argomenti Apple.
ja: フォーラムには Apple のトピックだけが表示されます。
ko: 포럼에 Apple 주제만 표시됩니다.
nl: Forums tonen alleen Apple-onderwerpen.
pl: Fora pokazują tylko tematy związane z Apple.
pt: Os fóruns mostram apenas tópicos da Apple.
ru: Форумы показывают только темы об Apple.
sv: Forumen visar bara Apple-ämnen.
th: ฟอรัมแสดงเฉพาะหัวข้อเกี่ยวกับ Apple
tr: Forumlar yalnızca Apple konularını gösterir.
uk: Форуми показують лише теми про Apple.
vi: Diễn đàn chỉ hiển thị chủ đề về Apple.
zh_hans: 论坛只显示与 Apple 相关的话题。

source: Forums show all topics, including non-Apple ones.
ar: تعرض المنتديات جميع المواضيع، بما فيها غير المتعلقة بـ Apple.
de: Die Foren zeigen alle Themen, auch solche außerhalb von Apple.
el: Τα φόρουμ δείχνουν όλα τα θέματα, και εκτός Apple.
es: Los foros muestran todos los temas, incluidos los que no son de Apple.
fa: انجمن‌ها همهٔ موضوعات را نشان می‌دهند، از جمله موضوعات غیر Apple.
fr: Les forums affichent tous les sujets, y compris hors Apple.
he: הפורומים מציגים את כל הנושאים, כולל כאלה שאינם על Apple.
hi: फ़ोरम सभी विषय दिखाते हैं, Apple से बाहर के भी।
id: Forum menampilkan semua topik, termasuk yang non-Apple.
it: I forum mostrano tutti gli argomenti, anche quelli non Apple.
ja: フォーラムには Apple 以外も含むすべてのトピックが表示されます。
ko: 포럼에 Apple 외 주제를 포함한 모든 주제가 표시됩니다.
nl: Forums tonen alle onderwerpen, ook die buiten Apple.
pl: Fora pokazują wszystkie tematy, także spoza Apple.
pt: Os fóruns mostram todos os tópicos, inclusive os que não são da Apple.
ru: Форумы показывают все темы, в том числе не об Apple.
sv: Forumen visar alla ämnen, även de utanför Apple.
th: ฟอรัมแสดงทุกหัวข้อ รวมถึงหัวข้อที่ไม่เกี่ยวกับ Apple
tr: Forumlar Apple dışı konular dahil tüm konuları gösterir.
uk: Форуми показують усі теми, зокрема не про Apple.
vi: Diễn đàn hiển thị mọi chủ đề, kể cả ngoài Apple.
zh_hans: 论坛显示所有话题，包括与 Apple 无关的话题。

source: Milder language is masked.
ar: تُخفى الألفاظ الأخف.
de: Mildere Ausdrücke werden maskiert.
el: Η πιο ήπια γλώσσα κρύβεται.
es: El lenguaje más suave se oculta.
fa: زبان ملایم‌تر پوشانده می‌شود.
fr: Le langage plus léger est masqué.
he: שפה עדינה יותר מוסתרת.
hi: हल्की भाषा छिपाई जाती है।
id: Bahasa yang lebih ringan disamarkan.
it: Il linguaggio più leggero viene mascherato.
ja: 軽い表現は伏せ字になります。
ko: 가벼운 표현은 가려집니다.
nl: Mildere taal wordt gemaskeerd.
pl: Łagodniejszy język jest maskowany.
pt: A linguagem mais leve fica mascarada.
ru: Мягкая лексика скрывается.
sv: Mildare språk maskeras.
th: คำที่เบากว่าจะถูกปิดบัง
tr: Daha hafif ifadeler maskelenir.
uk: М'якша лексика приховується.
vi: Từ ngữ nhẹ hơn bị che.
zh_hans: 较温和的用语会被遮挡。

source: Language is shown as written.
ar: تُعرض اللغة كما كُتبت.
de: Sprache wird so angezeigt, wie sie geschrieben wurde.
el: Η γλώσσα εμφανίζεται όπως γράφτηκε.
es: El lenguaje se muestra tal como está escrito.
fa: زبان همان‌طور که نوشته شده نمایش داده می‌شود.
fr: Le langage est affiché tel qu'écrit.
he: השפה מוצגת כפי שנכתבה.
hi: भाषा वैसी ही दिखती है जैसी लिखी गई है।
id: Bahasa ditampilkan apa adanya.
it: Il linguaggio viene mostrato così com'è scritto.
ja: 表現はそのまま表示されます。
ko: 표현이 쓴 그대로 표시됩니다.
nl: Taal wordt getoond zoals geschreven.
pl: Język jest pokazywany tak, jak został napisany.
pt: A linguagem aparece como foi escrita.
ru: Текст показывается как написан.
sv: Språket visas som det skrevs.
th: ข้อความแสดงตามที่เขียน
tr: Dil yazıldığı gibi gösterilir.
uk: Текст показується так, як написаний.
vi: Ngôn ngữ được hiển thị như đã viết.
zh_hans: 用语按原样显示。

source: No notification types are turned on yet.
ar: لم يُشغَّل أي نوع من الإشعارات بعد.
de: Noch keine Mitteilungsarten eingeschaltet.
el: Δεν έχει ενεργοποιηθεί ακόμα κανένας τύπος ειδοποίησης.
es: Aún no hay ningún tipo de notificación activado.
fa: هنوز هیچ نوع اعلانی روشن نشده است.
fr: Aucun type de notification n'est encore activé.
he: עדיין לא הופעל אף סוג התראה.
hi: अभी तक कोई सूचना प्रकार चालू नहीं है।
id: Belum ada jenis notifikasi yang dinyalakan.
it: Nessun tipo di notifica è ancora attivo.
ja: まだオンになっている通知の種類はありません。
ko: 아직 켜진 알림 유형이 없습니다.
nl: Er staan nog geen soorten meldingen aan.
pl: Nie włączono jeszcze żadnych rodzajów powiadomień.
pt: Nenhum tipo de notificação está ativado ainda.
ru: Пока не включено ни одного типа уведомлений.
sv: Inga aviseringstyper är påslagna än.
th: ยังไม่ได้เปิดการแจ้งเตือนประเภทใด
tr: Henüz hiçbir bildirim türü açık değil.
uk: Поки не ввімкнено жодного типу сповіщень.
vi: Chưa bật loại thông báo nào.
zh_hans: 尚未打开任何通知类型。

source: You'll be notified about %@.
ar: ستتلقى إشعارات عن: %@.
de: Du wirst benachrichtigt über: %@.
el: Θα λαμβάνετε ειδοποιήσεις για: %@.
es: Recibirás avisos de: %@.
fa: برای این موارد اعلان می‌گیرید: %@.
fr: Vous serez averti pour : %@.
he: תקבלו התראות על: %@.
hi: आपको इनकी सूचना मिलेगी: %@।
id: Anda akan mendapat notifikasi tentang: %@.
it: Riceverai notifiche per: %@.
ja: 次の通知を受け取ります: %@
ko: 다음에 대한 알림을 받습니다: %@
nl: Je krijgt meldingen over: %@.
pl: Otrzymasz powiadomienia o: %@.
pt: Você será avisado sobre: %@.
ru: Вы будете получать уведомления о: %@.
sv: Du får aviseringar om: %@.
th: คุณจะได้รับการแจ้งเตือนเกี่ยวกับ: %@
tr: Şunlar için bildirim alacaksınız: %@.
uk: Ви отримуватимете сповіщення про: %@.
vi: Bạn sẽ nhận thông báo về: %@.
zh_hans: 你将收到以下通知：%@。

source: Notifications will play the %@ sound.
ar: ستشغّل الإشعارات صوت %@.
de: Mitteilungen spielen den Ton „%@“ ab.
el: Οι ειδοποιήσεις θα παίζουν τον ήχο %@.
es: Las notificaciones sonarán con el sonido %@.
fa: اعلان‌ها صدای %@ را پخش می‌کنند.
fr: Les notifications utiliseront le son %@.
he: ההתראות ישמיעו את הצליל %@.
hi: सूचनाएँ %@ ध्वनि बजाएँगी।
id: Notifikasi akan memutar suara %@.
it: Le notifiche useranno il suono %@.
ja: 通知で「%@」のサウンドが鳴ります。
ko: 알림에서 %@ 사운드가 재생됩니다.
nl: Meldingen spelen het geluid %@ af.
pl: Powiadomienia będą odtwarzać dźwięk %@.
pt: As notificações vão tocar o som %@.
ru: Уведомления будут звучать сигналом «%@».
sv: Aviseringar spelar ljudet %@.
th: การแจ้งเตือนจะเล่นเสียง %@
tr: Bildirimler %@ sesini çalacak.
uk: Сповіщення звучатимуть сигналом «%@».
vi: Thông báo sẽ phát âm thanh %@.
zh_hans: 通知将播放“%@”声音。

source: Welcome back to AppleVis. Returning to where you left off.
ar: مرحبًا بعودتك إلى AppleVis. تعود إلى حيث توقفت.
de: Willkommen zurück bei AppleVis. Du machst dort weiter, wo du aufgehört hast.
el: Καλώς ήρθατε ξανά στο AppleVis. Συνεχίζετε από εκεί που σταματήσατε.
es: Bienvenido de nuevo a AppleVis. Vuelves donde lo dejaste.
fa: دوباره به AppleVis خوش آمدید. به جایی که مانده بودید برمی‌گردید.
fr: Bon retour sur AppleVis. Vous reprenez là où vous vous étiez arrêté.
he: ברוכים השבים ל-AppleVis. חוזרים למקום שבו עצרתם.
hi: AppleVis पर फिर से स्वागत है। आप वहीं लौट रहे हैं जहाँ आपने छोड़ा था।
id: Selamat datang kembali di AppleVis. Kembali ke tempat terakhir Anda berhenti.
it: Bentornato su AppleVis. Riprendi da dove avevi lasciato.
ja: AppleVis へおかえりなさい。前回の続きから始めます。
ko: AppleVis에 다시 오신 것을 환영합니다. 마지막으로 보던 곳으로 돌아갑니다.
nl: Welkom terug bij AppleVis. Je gaat verder waar je was gebleven.
pl: Witamy z powrotem w AppleVis. Wracasz tam, gdzie skończyłeś.
pt: Bem-vindo de volta ao AppleVis. Voltando para onde você parou.
ru: С возвращением в AppleVis. Продолжаем с того места, где вы остановились.
sv: Välkommen tillbaka till AppleVis. Du fortsätter där du slutade.
th: ยินดีต้อนรับกลับสู่ AppleVis กลับไปยังจุดที่คุณค้างไว้
tr: AppleVis'e tekrar hoş geldiniz. Kaldığınız yerden devam ediyorsunuz.
uk: З поверненням до AppleVis. Продовжуємо з того місця, де ви зупинилися.
vi: Chào mừng bạn trở lại AppleVis. Quay về chỗ bạn đã dừng.
zh_hans: 欢迎回到 AppleVis。将回到你上次离开的地方。

source: Welcome to AppleVis. Home is ready.
ar: مرحبًا بك في AppleVis. الشاشة الرئيسية جاهزة.
de: Willkommen bei AppleVis. Die Startseite ist bereit.
el: Καλώς ήρθατε στο AppleVis. Η Αρχική είναι έτοιμη.
es: Te damos la bienvenida a AppleVis. Inicio está listo.
fa: به AppleVis خوش آمدید. خانه آماده است.
fr: Bienvenue sur AppleVis. L'Accueil est prêt.
he: ברוכים הבאים ל-AppleVis. הבית מוכן.
hi: AppleVis में आपका स्वागत है। होम तैयार है।
id: Selamat datang di AppleVis. Beranda sudah siap.
it: Benvenuto su AppleVis. La Home è pronta.
ja: AppleVis へようこそ。ホームの準備ができました。
ko: AppleVis에 오신 것을 환영합니다. 홈이 준비되었습니다.
nl: Welkom bij AppleVis. Home is klaar.
pl: Witamy w AppleVis. Strona główna jest gotowa.
pt: Boas-vindas ao AppleVis. O Início está pronto.
ru: Добро пожаловать в AppleVis. «Главная» готова.
sv: Välkommen till AppleVis. Hem är klart.
th: ยินดีต้อนรับสู่ AppleVis หน้าหลักพร้อมแล้ว
tr: AppleVis'e hoş geldiniz. Ana Sayfa hazır.
uk: Вітаємо в AppleVis. «Головна» готова.
vi: Chào mừng bạn đến với AppleVis. Trang chủ đã sẵn sàng.
zh_hans: 欢迎来到 AppleVis。主页已准备就绪。

source: Welcome back
ar: مرحبًا بعودتك
de: Willkommen zurück
el: Καλώς ήρθατε ξανά
es: Bienvenido de nuevo
fa: خوش آمدید
fr: Bon retour
he: ברוכים השבים
hi: फिर से स्वागत है
id: Selamat datang kembali
it: Bentornato
ja: おかえりなさい
ko: 다시 오신 것을 환영합니다
nl: Welkom terug
pl: Witamy z powrotem
pt: Bem-vindo de volta
ru: С возвращением
sv: Välkommen tillbaka
th: ยินดีต้อนรับกลับ
tr: Tekrar hoş geldiniz
uk: З поверненням
vi: Chào mừng trở lại
zh_hans: 欢迎回来

source: Plainer Wording Throughout the App
ar: صياغة أبسط في كل أنحاء التطبيق
de: Einfachere Formulierungen in der ganzen App
el: Πιο απλή διατύπωση σε όλη την εφαρμογή
es: Un lenguaje más sencillo en toda la app
fa: نوشته‌هایی ساده‌تر در سراسر برنامه
fr: Une formulation plus simple dans toute l'app
he: ניסוח פשוט יותר בכל האפליקציה
hi: पूरे ऐप में आसान भाषा
id: Bahasa yang Lebih Sederhana di Seluruh Aplikasi
it: Un linguaggio più semplice in tutta l'app
ja: アプリ全体をよりわかりやすい言葉に
ko: 앱 전체에 더 쉬운 표현
nl: Eenvoudigere teksten in de hele app
pl: Prostszy język w całej aplikacji
pt: Um texto mais simples em todo o app
ru: Более простые тексты во всём приложении
sv: Enklare formuleringar i hela appen
th: ถ้อยคำที่เข้าใจง่ายขึ้นทั่วทั้งแอป
tr: Uygulama Genelinde Daha Sade Bir Dil
uk: Простіші тексти в усьому додатку
vi: Cách diễn đạt đơn giản hơn trong toàn ứng dụng
zh_hans: 整个应用的文字更简洁
